{
  "item":
 [{
   "title": "12 Leyes de los Grandes Empresarios",
   "link": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/1%20-%2012%20Leyes%20de%20los%20Grandes%20Empresarios%20-%20Mauricio%20Chaves%20Mesen.pdf",
   "autor": "Mauricio Chaves Mesen",
   "description": "Poco a poco el libro se ha ido convirtiendo en el favorito de cientos de empresarios latinoamericanos, que lo consideran una de las guías más sinceras y realistas al mundo de los negocios. Compartido y comentado en docenas de blogs, ya forma parte de toda colección sobre éxito y negocios. Los ejemplos basados en las experiencias del autor, representan las luchas diarias de cientos de valientes hombres y mujeres que toman riesgos siguiendo sus sueños, a la vez que van creando las empresas que alimentan nuestras economías.Sus consejos sobre cómo poner las bases de una empresa; hacer buenos contratos poniendo todo por escrito; escoger buenos socios, clientes y empleados; mantener una actitud positiva y saber luchar cuando lleguen los problemas, no se aprenden en las escuelas de negocios, y de seguro le ayudarán a alcanzar el éxito.",
   "caratula": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/1%20-%2012%20Leyes%20de%20los%20Grandes%20Empresarios%20-%20Mauricio%20Chaves%20Mesen.png"
  },
  {
    "title": "Antes de Renunciar a Tu Empleo",
    "link": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/2%20-%20Antes%20de%20Renunciar%20a%20Tu%20Empleo%20-%20Robert%20Kiyosaki.pdf",
    "autor": "Robert Kiyosaki",
    "description": "10 lecciones que todo emprendedor debe saber para construir un negocio multimillonario. Una de las claves para alcanzar el éxito empresarial es tomar la decisión correcta en el momento oportuno. Sin embargo, resulta aún más importante el aprendizaje que obtenemos de nuestros errores cuando tomamos decisiones equivocadas. #El trabajo del empresario consiste en cometer errores. El trabajo del empleado consiste en no cometer errores#, dice Padre Rico. Robert T. Kiyosaki, empresario desde los nueve años, atravesó por muchos momentos críticos en su vida y en su carrera de hombre de negocios. Dichos tropiezos sólo lo impulsaron a iniciar nuevos negocios que le trajeron más éxito y más dinero. En Antes de renunciar a tu empleo Kiyosaki nos comparte sus éxitos, sus errores y las lecciones que ha aprendido. Habla de los puntos que debes cuidar antes de dar el gran paso de empleado a empresario, así como estrategias para recuperarte de un fracaso financiero. Cada capítulo corresponde a una lección y está acompañado de las excelentes reflexiones de Sharon Lechter a manera de resumen.",
    "caratula": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/2%20-%20Antes%20de%20Renunciar%20a%20Tu%20Empleo%20-%20Robert%20Kiyosaki.png"
  },
  {
   "title": "Como estudiar y aprender más y mejor en menos tiempo",
   "link": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/3%20-%20Como%20estudiar%20y%20aprender%20m%C3%A1s%20y%20mejor%20en%20menos%20tiempo%20-%20Richard%20M.%20Fenker.pdf",
   "autor": "Richard M. Fenker",
   "description": "Este libro no es mágico, pero aporta técnicas concretas que sirven para aprender a estudiar, de esas que uno lee y puede aplicar en el momento. A pesar de haber sido escrito en la década del 80, sigue tratando un tema actual para cualquier estudiante, especialmente aquellos que ingresan a la universidad. Considero que es de lectura obligatoria para los estudiantes que están comenzando una carrera. Y lo es también para aquellos que aún lo están considerando o no estudiar una carrera universitaria. Porque además, de alguna forma, se describe cómo es la vida de un estudiante.",
   "caratula": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/3%20-%20Como%20estudiar%20y%20aprender%20m%C3%A1s%20y%20mejor%20en%20menos%20tiempo%20-%20Richard%20M.%20Fenker.png"
  },
  {
   "title": "El arte de hacer dinero",
   "link": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/4%20-%20El%20arte%20de%20hacer%20dinero%20-%20Mario%20Borghino.pdf",
   "autor": "Mario Borghino",
   "description": "Este autor nos menciona lo que es el dinero la forma en que los seres humanos lo administran y el uso que se le da, es por ello que todas las personas que tienen la dicha de leer este libro deberían aplicarlo a la vida real para garantizar la estabilizad la seguridad individual, tanto familiar. De igual manera se aconseja como inducir a las personas más jóvenes para que puedan tener una buena administración del dinero, ya que es fundamental en la vida de cualquier persona que desea ser exitosa. El libro está pensado de tal manera que al leer este libro el lector pueda ampliar su idea tanto financiera como tener un cambio de mentalidad, acerca del dinero. Por lo tanto no se debe de tener la mentalidad de creer que las persona que gastan todo lo que ganan y aun lo que no ha ganado, exhibiendo de manera ostentosa sus pertenencias, es la imagen de una persona triunfadora y exitosa, lo supone un problema, puesto que una sociedad que alienta el deseo impulsivo del consumo implanta en la mente de las personas que el dinero sirve únicamente para ser gastado haciendo muy complicado que las personas logren su independencia financiera.",
   "caratula": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/4%20-%20El%20arte%20de%20hacer%20dinero%20-%20Mario%20Borghino.png"
  },
  {
   "title": "El Arte de Negociar y Persuadir",
   "link": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/5%20-%20El%20Arte%20de%20Negociar%20y%20Persuadir%20-%20Allan%20Pease.pdf",
   "autor": "Allan Pease",
   "description": "En este libro, Allan Pease documenta, por vez primera, las características más destacables del Network Marketing. Con la ayuda de técnicas y estrategias sencillas y comprobadas, usted aprenderá a tejer una red de contactos mucho mayor de lo que jamás podría haber imaginado. Aplicando sus enseñanzas podrá conseguir ingresos magníficos para toda la vida. Aunque usted no sea un profesional de las relaciones, la información de esta obra cambiará para siempre su forma de considerar los procesos de negociación y persuasión. Allan Pease es el experto en lenguaje corporal más reconocido del mundo. Es autor de cinco bestsellers internacionales que han llegado al número uno en ventas, entre ellos Por qué los hombres no escuhan y las mujeres no entienden los mapas, escrito en colaboración con su esposa Barbara Pease.",
   "caratula": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/5%20-%20El%20Arte%20de%20Negociar%20y%20Persuadir%20-%20Allan%20Pease.png"
  },
  {
   "title": "El Código Del Dinero",
   "link": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/6%20-%20El%20C%C3%B3digo%20Del%20Dinero%20-%20Raimon%20Sams%C3%B3.pdf",
   "autor": "Raimon Samsó",
   "description": "¿Quieres alcanzar la independencia financiera? ¿Te gustaría duplicar tus ingresos en un año? ¿Deseas conocer los secretos de los emprendedores de éxito? El Código del Dinero® contiene todo lo que necesitas saber para conquistar tu libertad financiera: *LO QUE NADIE TE ENSEÑÓ SOBRE EL DINERO *INTELIGENCIA FINANCIERA APLICADA *CÓMO SUPERAR LOS TIEMPOS DE CRISIS *¿INVERTIR O APOSTAR? *EL VOCABULARIO DE LA RIQUEZA *CÓMO CONVERTIR TU TALENTO EN INGRESOS *LAS 10 HABILIDADES IMPRESCINDIBLES DEL EMPRENDEDOR *LA DEUDA ÓPTIMA Y LA PÉSIMA *LA NOVENA MARAVILLA DEL MUNDO: LOS INGRESOS PASIVOS *LA GESTIÓN RENTABLE DE TU TIEMPO *EMPIEZA EN PEQUEÑO, PIENSA EN GRANDE El Código del Dinero® te revelará lo que nunca te han enseñado en la escuela, en la universidad o en casa sobre el dinero: estar al mando de tu economía, hacerla prosperar y ser libre. Un libro muy oportuno en estos momentos de incertidumbre económica y precariedad. Un manual ameno, riguroso y práctico que más allá de los utilísimos consejos prácticos para sacar mayor partido de nuestros ahorros, nos muestra cómo el desapego y la libertad aportan abundancia y prosperidad de forma natural. Porque, como dice el sabio, no es más rico quien más tiene, sino quien menos necesita. Raimon es un maestro en este sentido.",
   "caratula": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/6%20-%20El%20C%C3%B3digo%20Del%20Dinero%20-%20Raimon%20Sams%C3%B3.png"
  },
  {
   "title": "El hombre más rico de Babilonia",
   "link": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/7%20-%20El%20hombre%20m%C3%A1s%20rico%20de%20Babilonia%20-%20George%20S.%20Clason.pdf",
   "autor": "George S. Clason",
   "description": "CÓMO ALCANZAR EL ÉXITO Y SOLUCIONAR SUS PROBLEMAS FINANCIEROS En este libro encontrará los principios fundamentales que necesita para triunfar en el terreno financiero y que le permitirán engrosar su bolsillo, aumentar su cuenta bancaria y asegurarse el éxito económico que todos anhelamos, aprendiendo a conservarlo y a hacerlo fructificar. Se trata de la guía perfecta tanto para graduados y especialistas como para profanos en el tema. Aprovechando las reglas básicas de la economía surgidas en la antigua Babilonia, y que todavía hoy en día son reconocidas y aplicadas por miles de especialistas, el autor, George S. Clason, nos enseña las leyes que llevan al éxito económico a través de un lenguaje ameno, sencillo y asequible para todos, con un libro que se lee como una novela. El dinero como criterio universal con el que se mide el éxito en nuestra sociedad, sólo abunda para el que conoce el medio de obtenerlo. Si quieres ser rico, lee este libro. George S. Samuel, nació en Luisiana y cursó sus estudios en la Universidad de Nebraska. Forjó una gran fortuna imprimiendo mapas con la CLASON MAP COMPANY de Denver, Colorado. Escribió una serie de artículos sobre economía y éxito financiero, ambientándolos en la antigua Babilonia. Sus escritos fueron distribuidos entre los empleados de banca y casas de seguros, habiéndose vendido ya varios millones de ejemplares de sus libros.",
   "caratula": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/7%20-%20El%20hombre%20m%C3%A1s%20rico%20de%20Babilonia%20-%20George%20S.%20Clason.png"
  },
  {
   "title": "Las Cinco Piezas del Rompecabezas de la Vida",
   "link": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/8%20-%20Las%20Cinco%20Piezas%20del%20Rompecabezas%20de%20la%20Vida%20-%20Jim%20Rohn.pdf",
   "autor": "Jim Rohn",
   "description": "Es nuestra filosofía personal la que establece nuestra actitud individual. Es nuestra actitud la que determina tanto la cantidad como la calidad de nuestro nivel de actividad. Esta actividad produce un resultado final y proporcional y dicho resultado nos proporciona el estilo de vida del cual gozamos. Los resultados y el estilo de vida son los efectos (las condiciones que heredamos) pero los componentes de la causa final del efecto son nuestra filosofía personal, nuestra actitud y nuestra actividad. Para cambiar el efecto debemos alterar la causa; más, sin embargo, muchas personas maldicen el efecto pero continúan nutriendo la causa. En este, su tercer libro, Jim Rohn nos brinda ideas y su discernimiento en su inimitable estilo propio que proporciona una voz con esperanza, inspiración y respuestas para aquellos que están en búsqueda de una vida mejor. En su texto proporciona substancia y aliento a todos aquellos que abrazan la filosofía “Puedes tener más de lo que tienes porque puedes convertirte en más de lo que eres”. Deje que las palabras hagan impacto. Deje que el mensaje de Jim Rohn le inspire. Permita que la filosofía de Jim Rohn afecte su vida. Después de leer Las Cinco Piezas Principales del Rompecabezas de la Vida y de conocer a fondo su filosofía, ¡es posible que Ud. descubra su potencial en un grado no visto anteriormente!",
   "caratula": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/8%20-%20Las%20Cinco%20Piezas%20del%20Rompecabezas%20de%20la%20Vida%20-%20Jim%20Rohn.png"
  },
  {
   "title": "La Biblia Del Vendedor",
   "link": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/9%20-%20La%20Biblia%20Del%20Vendedor%20-%20Alex%20Dey.pdf",
   "autor": "Alex Dey",
   "description": "¡Lea este manual y póngase a ganar dinero! Estas técnicas son una recopilación de más de 20 años de clínicas, prácticas y juegos de palabras que manipulan al comprador a decir ¡SI CONTENIDO: - Cómo diseñar una presentación con energía eléctrica. - Cómo iniciar a prospectar de cero. - Cómo vender la cita por teléfono. - Cómo rebatir objeciones en menos de tres segundos. - Cierres prueba. Debes usar más de cinco en cada presentación. - Cierres maestros. Todos pueden intentar vender, pocos saben cerrar, pero sólo los Expertos en ventas pueden cerrar sin presionar. Vender es decir ciertas palabras, de cierta forma, en el tiempo indicado.",
   "caratula": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/9%20-%20La%20Biblia%20Del%20Vendedor%20-%20Alex%20Dey.png"
  },
  {
   "title": "Los 7 hábitos de la gente altamente efectiva",
   "link": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/10%20-%20Los%207%20habitos%20de%20la%20gente%20altamente%20efectiva%20-%20Stephen%20R.%20Covey.pdf",
   "autor": "Stephen R. Covey",
   "description": "Un curso dividido en siete etapas que el lector deberá adaptar a su personalidad y a su vida cotidiana. El autor se sirve de anécdotas destinadas a hacernos reflexionar sobre cada uno de nuestros actos y sobre el modo de acceder al cambio. El resultado es el desarrollo del propio carácter, de la integridad, la honestidad y la dignidad humana necesarias para transformar nuestro universo laboral e íntimo en algo auténtico, único e intransferible.",
   "caratula": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/10%20-%20Los%207%20habitos%20de%20la%20gente%20altamente%20efectiva%20-%20Stephen%20R.%20Covey.png"
  },
  {
   "title": "Padre Rico Padre Pobre",
   "link": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/11%20-%20Padre%20Rico%20Padre%20Pobre%20-%20Robert%20Kiyosaki.pdf",
   "autor": "Robert Kiyosaki",
   "description": "El libro #1 de finanzas personales. Una nueva edición revisada y actualizada del bestseller que revolucionó la forma de entender las finanzas personales. Las premisas que Robert Kiyosaki estableció en esta obra –primera de una serie de más de 50 títulos– han trascendido hasta hoy. Trece años después de su lanzamiento, sigue siendo el libro de finanzas personales más vendido. El autor y conferencista Robert Kiyosaki desarrolló una perspectiva económica única a partir de la exposición que tuvo a dos influencias: su propio padre, altamente educado pero muy inestable y el padre multimillonario, sin educación universitaria, de su mejor amigo. Los problemas monetarios que su “Padre pobre” experimentó toda la vida (con cheques mensuales muy respetables pero nunca suficientes) rompían con lo que le comunicaba su “Padre rico”: que la clase pobre y la clase media trabajan por dinero pero la clase alta, hace que el dinero trabaje para ellos. Con ese mensaje clavado en su mente, Kiyosaki logró retirarse a los 47 años. Padre rico Padre pobre presenta la filosofía detrás de esta relación excepcional con el dinero. Este libro aboga de manera convincente por el tipo de “conocimiento financiero” que nunca se enseña en las escuelas. Basado en el principio que los bienes que generan ingreso siempre dan mejores resultados que los mejores trabajos tradicionales, explica cómo pueden adquirirse dichos bienes para, eventualmente, olvidarse de trabajar. Robert T. Kiyosaki es un inversionista multimillonario, emprendedor, educador, conferencista y autor bestseller de la serie Padre rico Padre pobre. Después de retirarse, a los 47 años, fundó CHASFLOW Technologies y creó la Compañía de Rich Dad, que hoy en día ofrece a millones de personas en el mundo consejos para ser financieramente independientes. Robert ha escrito 16 libros que han vendido más de 27 millones de ejemplares en todo el planeta.",
   "caratula": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/11%20-%20Padre%20Rico%20Padre%20Pobre%20-%20Robert%20Kiyosaki.png"
  },
  {
   "title": "Su Primer Año En El Network Marketing",
   "link": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/12%20-%20Su%20Primer%20A%C3%B1o%20En%20El%20Network%20Marketing%20-%20Mark%20y%20Rene%20Yarnell.pdf",
   "autor": "Mark y Rene Yarnell",
   "description": "Mark Yarnell y René Reid Yarnell tienen en conjunto más de veinte años de experiencia aplicada al network marketing. Los Yarnell han desarrollado una organización mundial de casi 200.000 distribuidores en más de veinte países, que ha creado numerosos millonarios y produce ventas anuales por más de setenta millones de dólares.",
   "caratula": "https://raw.githubusercontent.com/yoel1993/Repo/master/Libros/12%20-%20Su%20Primer%20A%C3%B1o%20En%20El%20Network%20Marketing%20-%20Mark%20y%20Rene%20Yarnell.png"
  },
  {
   "title": "PODER SIN LÍMITES",
   "link": "https://mega.nz/file/E3RwjSgb#Jte6g-92SP--87PFn9yZgvZpwSe_4qc9cF1qph7ZzHI",
   "autor": "Anthony Robbins",
   "description": "Este libro no es tan sólo un libro ameno de leer, sino todo un manual de trabajo y estudio con el que podemos llegar deshacernos de esas creencias limitantes que nos dificultan y en algunos casos nos bloquean el camino hacia el éxito. Aprenderemos algunas de las técnicas de PNL que Anthony Robbins estudió al principio de su carrera en los años 80, técnicas con las cuales podremos descubrir nuestras creencias, las limitantes pero también las potenciadoras, que son las que nos llevarán a alcanzar nuestros objetivos.",
   "caratula": "https://i2.wp.com/soyemprendedora.com.ar/wp-content/uploads/2016/01/9788499085500.jpg"
  }]
}